{"vocab": {"0": 0, "00": 1, "000": 2, "04": 3, "1": 4, "10": 5, "100": 6, "1000": 7, "103": 8, "11": 9, "1100": 10, "12": 11, "12-inch": 12, "12-lead": 13, "120": 14, "121": 15, "125": 16, "126": 17, "13": 18, "134": 19, "134-litre": 20, "135": 21, "14": 22, "140": 23, "145": 24, "15": 25, "15-day": 26, "150": 27, "16": 28, "160": 29, "16g": 30, "17": 31, "18": 32, "18-mo": 33, "180": 34, "1800-180-4500": 35, "18g": 36, "2": 37, "2-hour": 38, "20": 39, "200": 40, "206": 41, "20g": 42, "21": 43, "2200": 44, "22g": 45, "24": 46, "240": 47, "24g": 48, "25": 49, "250": 50, "26": 51, "28": 52, "3": 53, "30": 54, "30-day": 55, "300": 56, "3000": 57, "35": 58, "36": 59, "38": 60, "39": 61, "3rd-gen": 62, "4": 63, "40": 64, "400": 65, "4000": 66, "42": 67, "440": 68, "45": 69, "460": 70, "48": 71, "5": 72, "5-day": 73, "50": 74, "500": 75, "52": 76, "55": 77, "6": 78, "6-hour": 79, "6-monthly": 80, "6-weekly": 81, "60": 82, "600": 83, "60601": 84, "625": 85, "65": 86, "68": 87, "7": 88, "70": 89, "72": 90, "75": 91, "7777": 92, "8": 93, "80": 94, "800": 95, "85": 96, "88": 97, "8h": 98, "9": 99, "90": 100, "92": 101, "94": 102, "95": 103, "96": 104, "98": 105, "a": 106, "a09": 107, "a90": 108, "a91": 109, "abandonment": 110, "abbreviated": 111, "abdomen": 112, "abdominal": 113, "abduction": 114, "abg": 115, "abide": 116, "abnormal": 117, "aborts": 118, "about": 119, "above": 120, "absence": 121, "absent": 122, "abuse": 123, "accept": 124, "acceptable": 125, "acceptance": 126, "access": 127, "accessible": 128, "accident": 129, "accidents": 130, "accompany": 131, "account": 132, "accounts": 133, "accrual": 134, "accrue": 135, "accrued": 136, "accrues": 137, "accumulated": 138, "accumulation": 139, "accurate": 140, "ace-i": 141, "aches": 142, "acidosis": 143, "acknowledge": 144, "acknowledged": 145, "acknowledgement": 146, "acquisition": 147, "acr": 148, "across": 149, "act": 150, "acted": 151, "action": 152, "activate": 153, "active": 154, "actual": 155, "acute": 156, "acyclovir": 157, "add": 158, "add-on": 159, "added": 160, "addition": 161, "additional": 162, "additionally": 163, "addresses": 164, "adherence": 165, "adjust": 166, "adjustable": 167, "adjustment": 168, "admin": 169, "administer": 170, "administration": 171, "administrative": 172, "administrator": 173, "admissible": 174, "admission": 175, "admissions": 176, "admitted": 177, "adult": 178, "advance": 179, "advancing": 180, "adverse": 181, "advisory": 182, "aerobic": 183, "aerosol-generating": 184, "aesthetic": 185, "af": 186, "afebrile": 187, "affected": 188, "afp": 189, "after": 190, "afternoon": 191, "afterwards": 192, "again": 193, "against": 194, "age": 195, "age-appropriate": 196, "age-dependent": 197, "age-specific": 198, "aged": 199, "aggressive": 200, "agonist": 201, "ahead": 202, "air": 203, "air-dry": 204, "airborne": 205, "airway": 206, "aki": 207, "alarm": 208, "alcohol": 209, "alcohol-based": 210, "alert": 211, "align": 212, "alike": 213, "alkalosis": 214, "all": 215, "allergy": 216, "allianz": 217, "allocated": 218, "allow": 219, "alone": 220, "also": 221, "altered": 222, "alternate": 223, "alternatives": 224, "always": 225, "am": 226, "amlodipine": 227, "amount": 228, "amounts": 229, "amoxicillin": 230, "amoxicillin-clavulanate": 231, "ampoule": 232, "ampoules": 233, "an": 234, "analgesics": 235, "analysis": 236, "anatomical": 237, "and": 238, "aneurysm": 239, "angioedema": 240, "angiography": 241, "anion": 242, "ankle": 243, "annual": 244, "annually": 245, "anonymous": 246, "another": 247, "answered": 248, "answers": 249, "antecubital": 250, "anterior": 251, "anti-bribery": 252, "anti-corruption": 253, "anti-harassment": 254, "antibiogram": 255, "antibiotic": 256, "anticoagulant": 257, "anticonvulsant": 258, "antifungal": 259, "antihistamine": 260, "antihypertensive": 261, "antimicrobial": 262, "antimicrobials": 263, "antipyretics": 264, "antiviral": 265, "anuria": 266, "any": 267, "aortic": 268, "ap": 269, "apart": 270, "app": 271, "appeal": 272, "appealable": 273, "appealed": 274, "appear": 275, "appendicitis": 276, "appendix": 277, "applicable": 278, "application": 279, "applied": 280, "applies": 281, "apply": 282, "appointment": 283, "appraisal": 284, "appraisals": 285, "approach": 286, "appropriate": 287, "approval": 288, "approvals": 289, "approve": 290, "approved": 291, "approves": 292, "approximately": 293, "april": 294, "apron": 295, "aptt": 296, "arb": 297, "are": 298, "area": 299, "areas": 300, "around": 301, "arrange": 302, "arrest": 303, "arrhythmia": 304, "arrhythmias": 305, "arrival": 306, "arterial": 307, "artery": 308, "as": 309, "aseptic": 310, "ask": 311, "aspirate": 312, "aspirin": 313, "assault": 314, "assay": 315, "assembly": 316, "assess": 317, "assessed": 318, "assessment": 319, "asset": 320, "assigned": 321, "associated": 322, "assurance": 323, "asthma": 324, "at": 325, "at-risk": 326, "atorvastatin": 327, "attach": 328, "attached": 329, "attaching": 330, "attack": 331, "attempt": 332, "attempts": 333, "attend": 334, "attendance": 335, "attending": 336, "attention": 337, "attire": 338, "attract": 339, "atypical": 340, "audibility": 341, "audible": 342, "audience": 343, "audit": 344, "august": 345, "auscultation": 346, "authentication": 347, "authorisation": 348, "authorised": 349, "auto-adjudication": 350, "autoclave": 351, "av": 352, "avail": 353, "available": 354, "availed": 355, "average": 356, "avoid": 357, "avoidable": 358, "azithromycin": 359, "azole": 360, "b": 361, "b1": 362, "b2": 363, "back": 364, "back-dated": 365, "backup": 366, "bacterial": 367, "bacteriuria": 368, "badge": 369, "bajaj": 370, "balance": 371, "bank": 372, "barrier": 373, "baseline": 374, "basement": 375, "basic": 376, "battery": 377, "bays": 378, "bd": 379, "be": 380, "bed": 381, "bedside": 382, "been": 383, "before": 384, "behind": 385, "below": 386, "benefit": 387, "benefits": 388, "bengaluru": 389, "benign": 390, "bereavement": 391, "best": 392, "beta-lactam": 393, "between": 394, "beyond": 395, "bi": 396, "biggest": 397, "bilateral": 398, "bilirubin": 399, "bill": 400, "bill-ops-011": 401, "billing": 402, "bills": 403, "bin": 404, "bins": 405, "biochemistry": 406, "biological": 407, "biomedical": 408, "biometric": 409, "birth": 410, "black": 411, "blank": 412, "bleed": 413, "bleeding": 414, "block": 415, "blood": 416, "blood-soaked": 417, "bloodstream": 418, "blow": 419, "bls": 420, "blue": 421, "bm-500": 422, "bm500-yyyy-nnnnn": 423, "bmi": 424, "bnp": 425, "board": 426, "body": 427, "body-fluid": 428, "bolus": 429, "bone": 430, "bony": 431, "book": 432, "booked": 433, "booking": 434, "bound": 435, "bowie-dick": 436, "bp": 437, "bpm": 438, "braden": 439, "brady": 440, "bradycardia": 441, "branch": 442, "branded": 443, "breached": 444, "breaches": 445, "breast": 446, "breath": 447, "breathlessness": 448, "breaths": 449, "bribe": 450, "broad-complex": 451, "bronchodilators": 452, "bronchoscopy": 453, "bronchus": 454, "browsing": 455, "budesonide": 456, "bundle": 457, "bupa": 458, "buprenorphine": 459, "business": 460, "but": 461, "by": 462, "c": 463, "c18": 464, "c34": 465, "c50": 466, "ca-125": 467, "cable": 468, "cadence": 469, "caesarean": 470, "cafeteria": 471, "calcium": 472, "calculate": 473, "calculated": 474, "calculates": 475, "calendar": 476, "calibration": 477, "call": 478, "called": 479, "calmly": 480, "campus": 481, "campuses": 482, "can": 483, "cancelled": 484, "candidiasis": 485, "cannot": 486, "cannula": 487, "cap": 488, "captured": 489, "carbapenem": 490, "card": 491, "cardiac": 492, "cardiogenic": 493, "cardiology": 494, "cardiovascular": 495, "cards": 496, "care": 497, "caring": 498, "carries": 499, "carry": 500, "carry-forward": 501, "case": 502, "cases": 503, "cash-flow": 504, "cashless": 505, "casual": 506, "casualty": 507, "cataract": 508, "catchment": 509, "categories": 510, "category": 511, "catheter": 512, "catheter-associated": 513, "cause": 514, "cauti": 515, "caution": 516, "cautions": 517, "cc": 518, "cea": 519, "cefazolin": 520, "ceftriaxone": 521, "cell": 522, "central": 523, "centre": 524, "centres": 525, "ceo": 526, "cephalosporin": 527, "cerebral": 528, "certificate": 529, "certification": 530, "certifications": 531, "certified": 532, "cfo": 533, "chain": 534, "chains": 535, "chaired": 536, "chamber": 537, "change": 538, "changes": 539, "channels": 540, "characteristics": 541, "characters": 542, "charge": 543, "charging": 544, "chart": 545, "charts": 546, "chaturthi": 547, "check": 548, "check-in": 549, "checked": 550, "checking": 551, "checklist": 552, "chemotherapy": 553, "cheque": 554, "chest": 555, "chewed": 556, "chickenpox": 557, "chief": 558, "child": 559, "children": 560, "chlorhexidine": 561, "chloride": 562, "chose": 563, "chronic": 564, "ciprofloxacin": 565, "circuit": 566, "circulation": 567, "circumstances": 568, "circumventing": 569, "ck-mb": 570, "cl": 571, "clabsi": 572, "claim": 573, "claim-ready": 574, "claimed": 575, "claims": 576, "clamp": 577, "clamps": 578, "clarification": 579, "clarithromycin": 580, "classification": 581, "clean": 582, "cleaned": 583, "cleaning": 584, "clear": 585, "cleared": 586, "clearly": 587, "clears": 588, "clindamycin": 589, "clinic": 590, "clinical": 591, "clinical-system": 592, "clinically": 593, "clinicians": 594, "clinics": 595, "clm-2024-xxxx": 596, "clock": 597, "clonazepam": 598, "clonidine": 599, "clopidogrel": 600, "close": 601, "closed": 602, "closed-toe": 603, "closely": 604, "clubbed": 605, "cm": 606, "cme": 607, "cmms": 608, "cmo": 609, "co-pay": 610, "coarse": 611, "coat": 612, "code": 613, "codes": 614, "coding": 615, "cohort": 616, "colistin": 617, "colleague": 618, "colleagues": 619, "collection": 620, "collects": 621, "collimator": 622, "colon": 623, "colorectal": 624, "colour": 625, "colour-code": 626, "colour-coded": 627, "combination": 628, "combined": 629, "comfort": 630, "commence": 631, "commissioning": 632, "commissions": 633, "committed": 634, "committee": 635, "common": 636, "communicated": 637, "communication": 638, "communities": 639, "community-acquired": 640, "comorbidities": 641, "companies": 642, "company-issued": 643, "compatibility": 644, "compensation": 645, "compensatory": 646, "competent": 647, "competitor": 648, "complaint": 649, "complaints": 650, "complete": 651, "completed": 652, "completes": 653, "completion": 654, "complex": 655, "compliance": 656, "complications": 657, "component": 658, "compromise": 659, "conc": 660, "concentric": 661, "concern": 662, "concerns": 663, "condition": 664, "conditions": 665, "conduct": 666, "conducted": 667, "conference": 668, "confidentiality": 669, "confidentially": 670, "confirm": 671, "confirmation": 672, "confirmed": 673, "confirming": 674, "confirms": 675, "conflict": 676, "confusion": 677, "congestive": 678, "connect": 679, "connection": 680, "connections": 681, "consciousness": 682, "consecutive": 683, "consider": 684, "considered": 685, "constituted": 686, "consultant": 687, "consultants": 688, "contact": 689, "contacts": 690, "container": 691, "contaminated": 692, "contiguous": 693, "continually": 694, "continued": 695, "continuing": 696, "continuous": 697, "continuously": 698, "contract": 699, "contractors": 700, "contraindicated": 701, "contraindications": 702, "contrast": 703, "contribution": 704, "control": 705, "controlled": 706, "controls": 707, "convenience": 708, "conventions": 709, "coordinators": 710, "copd": 711, "copies": 712, "copy": 713, "cordon": 714, "coronary": 715, "correct": 716, "correlate": 717, "corticosteroid": 718, "cosmetic": 719, "cost": 720, "cough": 721, "coughing": 722, "counsel": 723, "counselled": 724, "count": 725, "counted": 726, "counter-response": 727, "courses": 728, "courtesy": 729, "cover": 730, "covered": 731, "covering": 732, "covers": 733, "cream": 734, "create": 735, "created": 736, "creatinine": 737, "credentials": 738, "credited": 739, "credits": 740, "criteria": 741, "critical": 742, "cross-reference": 743, "crp": 744, "csf": 745, "ct": 746, "cto": 747, "cuff": 748, "culture": 749, "cultures": 750, "cupboard": 751, "curb-65": 752, "cut": 753, "cvc": 754, "cxr": 755, "cycle": 756, "cycles": 757, "cytotoxic": 758, "d": 759, "d-dimer": 760, "daily": 761, "danger": 762, "data": 763, "data-protection": 764, "date": 765, "dated": 766, "dates": 767, "day": 768, "day-care": 769, "day-to-day": 770, "days": 771, "de-escalate": 772, "deactivated": 773, "deadline": 774, "deadlines": 775, "dealings": 776, "dear": 777, "decision": 778, "declaration": 779, "declare": 780, "declared": 781, "declined": 782, "decontaminated": 783, "decontamination": 784, "dedicate": 785, "dedicated": 786, "deduction": 787, "deepavali": 788, "default": 789, "defaults": 790, "defence": 791, "deficiency": 792, "define": 793, "defined": 794, "delay": 795, "delayed": 796, "delays": 797, "delivered": 798, "delivery": 799, "deluxe": 800, "dengue": 801, "denial": 802, "denials": 803, "denied": 804, "department": 805, "departments": 806, "depends": 807, "deployed": 808, "deposited": 809, "derr": 810, "desaturation": 811, "describe": 812, "desk": 813, "despite": 814, "detail": 815, "detailed": 816, "details": 817, "detected": 818, "determinant": 819, "development": 820, "device": 821, "devices": 822, "diabetes": 823, "diagnoses": 824, "diagnosis": 825, "diagnostic": 826, "dial": 827, "dialysis": 828, "diameter": 829, "diary": 830, "diastolic": 831, "diclofenac": 832, "dicom": 833, "did": 834, "dietary": 835, "dietitian": 836, "differ": 837, "difference": 838, "different": 839, "differs": 840, "difficile": 841, "digit": 842, "dignity": 843, "digoxin": 844, "dilute": 845, "direct": 846, "directed": 847, "directly": 848, "director": 849, "directors": 850, "disaster": 851, "discard": 852, "discharge": 853, "discharged": 854, "disciplinary": 855, "disclaimer": 856, "disclose": 857, "disclosed": 858, "disconnected": 859, "discovery": 860, "discussed": 861, "disease": 862, "disinfected": 863, "disorder": 864, "disparagement": 865, "dispensing": 866, "display": 867, "displayed": 868, "dispose": 869, "disposition": 870, "disputes": 871, "distinguishing": 872, "distress": 873, "diuretic": 874, "dl": 875, "do": 876, "dobutamine": 877, "doctor": 878, "doctors": 879, "document": 880, "documentation": 881, "documented": 882, "documents": 883, "does": 884, "don": 885, "done": 886, "door": 887, "dopamine": 888, "dorsum": 889, "dose": 890, "dose-adjust": 891, "doses": 892, "dosimetry": 893, "dosing": 894, "double-check": 895, "double-locked": 896, "doubling": 897, "download": 898, "doxycycline": 899, "dr": 900, "drape": 901, "dress": 902, "dressing": 903, "dressings": 904, "driveflow": 905, "drives": 906, "droplet": 907, "drug": 908, "drugs": 909, "dry": 910, "dual": 911, "dual-check": 912, "due": 913, "duly": 914, "duplicated": 915, "duration": 916, "during": 917, "dussehra": 918, "duty": 919, "e": 920, "e-01": 921, "e-02": 922, "e-03": 923, "e-04": 924, "e-07": 925, "e-11": 926, "e-12": 927, "e-card": 928, "e11": 929, "each": 930, "earliest": 931, "earlobe": 932, "early": 933, "earned": 934, "earth": 935, "easy": 936, "ecg": 937, "edited": 938, "education": 939, "effect": 940, "effectiveness": 941, "efficacy": 942, "egfr": 943, "either": 944, "el": 945, "electrical": 946, "electrolytes": 947, "electronically": 948, "elevated": 949, "elevation": 950, "eligibility": 951, "eligible": 952, "email": 953, "emergency": 954, "empanelled": 955, "empirical": 956, "employee": 957, "employees": 958, "employer": 959, "employment": 960, "empty": 961, "encashable": 962, "encashed": 963, "encashment": 964, "enclosed": 965, "encounter": 966, "encourage": 967, "encouraged": 968, "encourages": 969, "end": 970, "end-tidal": 971, "endemic": 972, "endocrine": 973, "endocrinology": 974, "endorsement": 975, "endotracheal": 976, "engagement": 977, "engineer": 978, "engineering": 979, "engineers": 980, "enhance": 981, "enhancement": 982, "enhancing": 983, "ensure": 984, "ensuring": 985, "enter": 986, "entitlement": 987, "entitlements": 988, "entry": 989, "environment": 990, "environmental": 991, "epfo": 992, "ephedrine": 993, "epinephrine": 994, "eps": 995, "eq-campus-xxxx": 996, "eq-hyd-1042": 997, "equipment": 998, "equipment-specific": 999, "equivalent": 1000, "ergo": 1001, "error": 1002, "errors": 1003, "erythema": 1004, "escalate": 1005, "escalated": 1006, "escalates": 1007, "escalating": 1008, "escalation": 1009, "escalations": 1010, "esr": 1011, "estimate": 1012, "estimated": 1013, "ethical": 1014, "ethics": 1015, "ett": 1016, "ev": 1017, "evacuate": 1018, "evacuation": 1019, "evaluation": 1020, "even": 1021, "event": 1022, "every": 1023, "evidence-based": 1024, "exacerbation": 1025, "example": 1026, "examples": 1027, "exceeding": 1028, "exceeds": 1029, "excellence": 1030, "except": 1031, "excl-01": 1032, "excl-02": 1033, "excl-03": 1034, "excl-04": 1035, "excl-05": 1036, "excl-07": 1037, "excl-08": 1038, "excl-0x": 1039, "excluded": 1040, "exclusion": 1041, "exclusions": 1042, "excretions": 1043, "executive": 1044, "executives": 1045, "exercise": 1046, "exercises": 1047, "exhausted": 1048, "exit": 1049, "exits": 1050, "expected": 1051, "expedite": 1052, "experience": 1053, "explaining": 1054, "explicitly": 1055, "exposed": 1056, "exposure": 1057, "exposure-counter": 1058, "exposures": 1059, "ext": 1060, "extended": 1061, "extending": 1062, "extends": 1063, "extension": 1064, "external": 1065, "extreme": 1066, "extubation": 1067, "eye": 1068, "eyes": 1069, "f": 1070, "f-01": 1071, "f-02": 1072, "f-03": 1073, "f-05": 1074, "f-09": 1075, "f-12": 1076, "face": 1077, "facilitation": 1078, "facilities": 1079, "facility": 1080, "fail": 1081, "failed": 1082, "failure": 1083, "fairly": 1084, "fall": 1085, "falling": 1086, "falls": 1087, "false": 1088, "family": 1089, "fan": 1090, "faq": 1091, "fastest": 1092, "fasting": 1093, "fat": 1094, "fault": 1095, "fault-code": 1096, "faults": 1097, "fear": 1098, "feasible": 1099, "features": 1100, "febrile": 1101, "fee": 1102, "feed": 1103, "feedback": 1104, "feeding": 1105, "fees": 1106, "female": 1107, "femoral": 1108, "fentanyl": 1109, "ferritin": 1110, "fever": 1111, "field": 1112, "file": 1113, "filed": 1114, "files": 1115, "fill": 1116, "filled": 1117, "final": 1118, "finalisation": 1119, "finalised": 1120, "finance": 1121, "financial": 1122, "find": 1123, "findings": 1124, "fir": 1125, "fire": 1126, "first": 1127, "first-line": 1128, "first-pass": 1129, "fit": 1130, "five": 1131, "fixed": 1132, "flag": 1133, "flagging": 1134, "flags": 1135, "flagship": 1136, "floater": 1137, "floating": 1138, "floor": 1139, "flow-volume": 1140, "fluid": 1141, "fluids": 1142, "fluoroquinolone": 1143, "focus": 1144, "follow": 1145, "follow-up": 1146, "followed": 1147, "following": 1148, "follows": 1149, "fonts": 1150, "foot": 1151, "footwear": 1152, "for": 1153, "forbidden": 1154, "force": 1155, "forearm": 1156, "form": 1157, "formal": 1158, "format": 1159, "formula": 1160, "formulary": 1161, "forward": 1162, "fossa": 1163, "foundation": 1164, "four": 1165, "fpg": 1166, "fr": 1167, "fracture": 1168, "framework": 1169, "fraud": 1170, "fraud-prevention": 1171, "free": 1172, "frequency": 1173, "frequent": 1174, "frequently": 1175, "from": 1176, "full": 1177, "full-thickness": 1178, "fully": 1179, "function": 1180, "functional": 1181, "fund": 1182, "fundus": 1183, "furosemide": 1184, "further": 1185, "g": 1186, "g45": 1187, "gandhi": 1188, "ganesh": 1189, "gap": 1190, "gas": 1191, "gasket": 1192, "gastric": 1193, "gastrointestinal": 1194, "gel": 1195, "general": 1196, "generation": 1197, "generator": 1198, "generic": 1199, "gently": 1200, "genuine": 1201, "geo-fenced": 1202, "germ": 1203, "get": 1204, "gi": 1205, "gifts": 1206, "glance": 1207, "glassware": 1208, "glipizide": 1209, "gloves": 1210, "glp-1": 1211, "glucose": 1212, "glycaemic": 1213, "glycopeptide": 1214, "goal-based": 1215, "goggles": 1216, "golden": 1217, "good": 1218, "good-faith": 1219, "goodwill": 1220, "gout": 1221, "govern": 1222, "governance": 1223, "governed": 1224, "government": 1225, "governs": 1226, "gown": 1227, "grace": 1228, "grade": 1229, "grades": 1230, "graduated": 1231, "gram": 1232, "gram-negative": 1233, "granted": 1234, "gratuity": 1235, "gravity": 1236, "green": 1237, "grey": 1238, "grievance": 1239, "grievances": 1240, "gross": 1241, "ground": 1242, "grounds": 1243, "group": 1244, "grouped": 1245, "groups": 1246, "grown": 1247, "grv": 1248, "guest": 1249, "guide": 1250, "guideline": 1251, "guidelines": 1252, "h": 1253, "haematocrit": 1254, "haematology": 1255, "haematuria": 1256, "haemodynamic": 1257, "haemoglobin": 1258, "haemorrhagic": 1259, "hai": 1260, "hair": 1261, "hais": 1262, "half": 1263, "half-day": 1264, "hand": 1265, "handbook": 1266, "handed": 1267, "handling": 1268, "hands": 1269, "handwash": 1270, "handwriting": 1271, "happen": 1272, "harassment": 1273, "hard": 1274, "hardware": 1275, "harm": 1276, "has": 1277, "have": 1278, "hazard": 1279, "hazardous": 1280, "hazards": 1281, "hba1c": 1282, "hct": 1283, "hdfc": 1284, "hdu": 1285, "head": 1286, "heads": 1287, "health": 1288, "healthcare": 1289, "healthcare-associated": 1290, "hearing": 1291, "heart": 1292, "heightened": 1293, "help": 1294, "helpdesk": 1295, "helpline": 1296, "helps": 1297, "heparin": 1298, "hepatic": 1299, "hepatitis": 1300, "hepatocellular": 1301, "here": 1302, "hernia": 1303, "hierarchy": 1304, "high": 1305, "high-alert": 1306, "high-quality": 1307, "high-risk": 1308, "high-sensitivity": 1309, "higher": 1310, "highest": 1311, "hipaa-equivalent": 1312, "hires": 1313, "history": 1314, "hiv": 1315, "hob": 1316, "hod": 1317, "hods": 1318, "hold": 1319, "holds": 1320, "holiday": 1321, "holidays": 1322, "hollow": 1323, "home": 1324, "honest": 1325, "hospital": 1326, "hospitals": 1327, "hotline": 1328, "hour": 1329, "hourly": 1330, "hours": 1331, "how": 1332, "however": 1333, "hr": 1334, "hr-faq-004": 1335, "hrs": 1336, "hub": 1337, "hv": 1338, "hyderabad": 1339, "hydralazine": 1340, "hydration": 1341, "hydrochlorothiazide": 1342, "hydrocortisone": 1343, "hydroxyzine": 1344, "hygiene": 1345, "hypercapnia": 1346, "hyperglycaemia": 1347, "hyperkalaemia": 1348, "hypertension": 1349, "hypertonic": 1350, "hypo": 1351, "hypokalaemia": 1352, "hypokalaemic": 1353, "hypoperfusion": 1354, "i": 1355, "i10": 1356, "i21": 1357, "i50": 1358, "i63": 1359, "ibuprofen": 1360, "icd-10": 1361, "icici": 1362, "icu": 1363, "id": 1364, "ideal": 1365, "ideally": 1366, "identifiable": 1367, "identify": 1368, "iec": 1369, "if": 1370, "illegal": 1371, "illustrative": 1372, "im": 1373, "image": 1374, "images": 1375, "imaging": 1376, "immediate": 1377, "immediately": 1378, "imminent": 1379, "impairment": 1380, "impending": 1381, "implant": 1382, "implement": 1383, "improper": 1384, "improving": 1385, "in": 1386, "in-charge": 1387, "in-charges": 1388, "in-line": 1389, "inappropriate": 1390, "incident": 1391, "incidents": 1392, "include": 1393, "includes": 1394, "including": 1395, "incomplete": 1396, "inconsistent": 1397, "increase": 1398, "increased": 1399, "increments": 1400, "indemnity": 1401, "independence": 1402, "independent": 1403, "independently": 1404, "index": 1405, "india": 1406, "indian": 1407, "indicated": 1408, "indicates": 1409, "indication": 1410, "indications": 1411, "indicative": 1412, "indicator": 1413, "indicators": 1414, "individual": 1415, "inducement": 1416, "induction": 1417, "infant": 1418, "infarct": 1419, "infarction": 1420, "infection": 1421, "infectious": 1422, "inflammation": 1423, "inflated": 1424, "influence": 1425, "influenza": 1426, "inform": 1427, "information": 1428, "infuse": 1429, "infusion": 1430, "inguinal": 1431, "inhaled": 1432, "inhibitor": 1433, "initial": 1434, "initially": 1435, "initials": 1436, "initiation": 1437, "injection": 1438, "injury": 1439, "inpatient": 1440, "inr": 1441, "insert": 1442, "insertion": 1443, "inside-out": 1444, "inspect": 1445, "inspection": 1446, "installation": 1447, "instructions": 1448, "instruments": 1449, "insulin": 1450, "insurance": 1451, "insured": 1452, "insurer": 1453, "insurer-specific": 1454, "insurers": 1455, "intact": 1456, "integrity": 1457, "intended": 1458, "interactions": 1459, "interest": 1460, "interim": 1461, "internal": 1462, "interpret": 1463, "interpretation": 1464, "interval": 1465, "intervening": 1466, "intervention": 1467, "into": 1468, "intracranial": 1469, "intranet": 1470, "intubated": 1471, "intubation": 1472, "invasive": 1473, "invest": 1474, "investigation": 1475, "investigation-only": 1476, "investigations": 1477, "invites": 1478, "invoices": 1479, "involved": 1480, "involving": 1481, "iodinated": 1482, "iol": 1483, "ip-200": 1484, "ip200-yyyy-nnnnn": 1485, "ipa": 1486, "ipratropium": 1487, "iron": 1488, "irregular": 1489, "irregularly": 1490, "irrespective": 1491, "irrigate": 1492, "is": 1493, "ischaemic": 1494, "isoelectric": 1495, "isolation": 1496, "isotonic": 1497, "issuance": 1498, "issue": 1499, "issued": 1500, "issuing": 1501, "it": 1502, "itemised": 1503, "items": 1504, "ithelp": 1505, "itself": 1506, "iv": 1507, "iv-to-oral": 1508, "j44": 1509, "january": 1510, "jaundice": 1511, "jayanti": 1512, "job": 1513, "joining": 1514, "journeys": 1515, "judgement": 1516, "junior": 1517, "justification": 1518, "k": 1519, "k35": 1520, "karnataka": 1521, "keep": 1522, "key": 1523, "kg": 1524, "kickback": 1525, "kidney": 1526, "kinking": 1527, "kinks": 1528, "knee": 1529, "know": 1530, "knowingly": 1531, "known": 1532, "kpa": 1533, "kpi": 1534, "kpis": 1535, "kv": 1536, "kw": 1537, "kyc": 1538, "l": 1539, "lab": 1540, "label": 1541, "labelling": 1542, "labels": 1543, "laboratories": 1544, "laboratory": 1545, "lactate": 1546, "lactic": 1547, "lakh": 1548, "lands": 1549, "laptop": 1550, "lasa": 1551, "last": 1552, "latched": 1553, "late": 1554, "later": 1555, "latest": 1556, "lead": 1557, "leadership": 1558, "leading": 1559, "leads": 1560, "leak": 1561, "leakage": 1562, "learning": 1563, "least": 1564, "least-privilege": 1565, "leave": 1566, "leaving": 1567, "legal": 1568, "legs": 1569, "lend": 1570, "length": 1571, "less": 1572, "let": 1573, "lethargy": 1574, "letter": 1575, "lettering": 1576, "letters": 1577, "leucocytes": 1578, "leucopenia": 1579, "level": 1580, "levels": 1581, "levothyroxine": 1582, "lfts": 1583, "library": 1584, "life": 1585, "life-saving": 1586, "lifestyle": 1587, "lifts": 1588, "limb": 1589, "limit": 1590, "limited": 1591, "limits": 1592, "lincosamide": 1593, "line": 1594, "line-associated": 1595, "linen": 1596, "lines": 1597, "linezolid": 1598, "link": 1599, "linked": 1600, "list": 1601, "listed": 1602, "lists": 1603, "liver": 1604, "load": 1605, "loading": 1606, "loads": 1607, "lobe": 1608, "locked": 1609, "locum": 1610, "log": 1611, "logged": 1612, "login": 1613, "lombard": 1614, "long-term": 1615, "longer": 1616, "look-alike": 1617, "lookups": 1618, "loop": 1619, "loose": 1620, "lop": 1621, "los": 1622, "loss": 1623, "lost": 1624, "low": 1625, "lower": 1626, "lscs": 1627, "lubricate": 1628, "lvf": 1629, "m": 1630, "m17": 1631, "macrolide": 1632, "made": 1633, "maharashtra": 1634, "main": 1635, "mains": 1636, "maintain": 1637, "maintains": 1638, "maintenance": 1639, "male": 1640, "malicious": 1641, "malignancy": 1642, "malignant": 1643, "man": 1644, "management": 1645, "manager": 1646, "mandate": 1647, "mandatory": 1648, "mannitol": 1649, "manual": 1650, "manufacturer": 1651, "many": 1652, "map": 1653, "mapped": 1654, "maps": 1655, "march": 1656, "mark": 1657, "marked": 1658, "marker": 1659, "markers": 1660, "mas": 1661, "mask": 1662, "mass": 1663, "match": 1664, "matching": 1665, "material": 1666, "maternity": 1667, "matrix": 1668, "matters": 1669, "mattress": 1670, "max": 1671, "maximum": 1672, "may": 1673, "mbp": 1674, "md": 1675, "meals": 1676, "meaning": 1677, "means": 1678, "measles": 1679, "measure": 1680, "measured": 1681, "measures": 1682, "mechanical": 1683, "media": 1684, "mediassist": 1685, "medical": 1686, "medication": 1687, "medications": 1688, "medicine": 1689, "medicines": 1690, "medico-legal": 1691, "mellitus": 1692, "member": 1693, "membranes": 1694, "memorise": 1695, "meningococcus": 1696, "meq": 1697, "meropenem": 1698, "mesh": 1699, "met": 1700, "metabolic": 1701, "metformin": 1702, "methotrexate": 1703, "metoprolol": 1704, "metre": 1705, "metro": 1706, "metronidazole": 1707, "mg": 1708, "microbiology": 1709, "microscopy": 1710, "mid-admission": 1711, "mid-sized": 1712, "mid-year": 1713, "million": 1714, "min": 1715, "minimum": 1716, "minutes": 1717, "mis-calculated": 1718, "mis-placed": 1719, "mis-sequencing": 1720, "misconduct": 1721, "mismatch": 1722, "missed": 1723, "missing": 1724, "miu": 1725, "mixed": 1726, "ml": 1727, "mlc": 1728, "mm": 1729, "mmhg": 1730, "mmol": 1731, "mobile": 1732, "mode": 1733, "modification": 1734, "module": 1735, "moisture": 1736, "moments": 1737, "monday": 1738, "monitor": 1739, "monitored": 1740, "monitoring": 1741, "montelukast": 1742, "month": 1743, "monthly": 1744, "months": 1745, "more": 1746, "morning": 1747, "morphine": 1748, "most": 1749, "mother-and-child": 1750, "motion": 1751, "mouth": 1752, "move": 1753, "movement": 1754, "moving": 1755, "mrsa": 1756, "ms": 1757, "mucosal": 1758, "mucous": 1759, "multi-factor": 1760, "multi-parameter": 1761, "multi-speciality": 1762, "multiple": 1763, "muscle": 1764, "must": 1765, "muster": 1766, "mx-150": 1767, "my": 1768, "myocardial": 1769, "mysuru": 1770, "n17": 1771, "n18": 1772, "n95": 1773, "name": 1774, "narcotic": 1775, "narrow": 1776, "narrow-complex": 1777, "narrowing": 1778, "nasogastric": 1779, "national": 1780, "nausea": 1781, "navigate": 1782, "nearby": 1783, "nearest": 1784, "neb": 1785, "nebulised": 1786, "necessity": 1787, "neck": 1788, "needed": 1789, "needles": 1790, "needlestick": 1791, "neft": 1792, "negative": 1793, "negative-pressure": 1794, "negotiated": 1795, "neonates": 1796, "neoplasm": 1797, "nephrology": 1798, "nephrotoxics": 1799, "network": 1800, "network-wide": 1801, "neurovascular": 1802, "never": 1803, "new": 1804, "next": 1805, "ng": 1806, "ngt": 1807, "nibp": 1808, "night": 1809, "nitrites": 1810, "nitroimidazole": 1811, "niv": 1812, "niva": 1813, "no": 1814, "nocte": 1815, "nodal": 1816, "nominations": 1817, "non-blanching": 1818, "non-clinical": 1819, "non-covered": 1820, "non-disclosure": 1821, "non-empanelled": 1822, "non-intact": 1823, "non-invasive": 1824, "non-metro": 1825, "non-payables": 1826, "normal": 1827, "norms": 1828, "norovirus": 1829, "nose": 1830, "nostril": 1831, "not": 1832, "note": 1833, "notes": 1834, "notice": 1835, "notification": 1836, "notified": 1837, "notify": 1838, "noting": 1839, "nsaids": 1840, "nstemi": 1841, "nt-probnp": 1842, "number": 1843, "numbered": 1844, "nurse": 1845, "nurses": 1846, "nursing": 1847, "nutrition": 1848, "o": 1849, "o80": 1850, "o82": 1851, "obligations": 1852, "observations": 1853, "observe": 1854, "observed": 1855, "obstruction": 1856, "occlusion": 1857, "occlusive": 1858, "occupational": 1859, "occurrences": 1860, "october": 1861, "od": 1862, "oedema": 1863, "of": 1864, "off": 1865, "offence": 1866, "offer": 1867, "office": 1868, "officer": 1869, "official": 1870, "often": 1871, "ogtt": 1872, "old": 1873, "older": 1874, "ombudsman": 1875, "on": 1876, "on-board": 1877, "on-call": 1878, "on-the-job": 1879, "onboarding": 1880, "once": 1881, "onco": 1882, "oncology": 1883, "ondansetron": 1884, "one": 1885, "one-hour": 1886, "ongoing": 1887, "online": 1888, "only": 1889, "oof": 1890, "open": 1891, "operates": 1892, "operating": 1893, "operation": 1894, "operational": 1895, "operations": 1896, "operator": 1897, "opinions": 1898, "opportunity": 1899, "or": 1900, "oral": 1901, "orange": 1902, "order": 1903, "organ": 1904, "organisational": 1905, "original": 1906, "orthopaedics": 1907, "osteoarthritis": 1908, "ot": 1909, "other": 1910, "our": 1911, "out": 1912, "out-of-formulary": 1913, "out-of-office": 1914, "outbreak": 1915, "outbreak-management": 1916, "outcomes": 1917, "outpatient": 1918, "output": 1919, "outside": 1920, "ovarian": 1921, "over": 1922, "over-oxygenation": 1923, "overdue": 1924, "overloaded": 1925, "overridden": 1926, "oversight": 1927, "own": 1928, "owned": 1929, "owner": 1930, "oxazolidinone": 1931, "oximeter": 1932, "oxygen": 1933, "p": 1934, "p-r": 1935, "p1": 1936, "pacemaker": 1937, "pack": 1938, "package": 1939, "package-rate": 1940, "packages": 1941, "packing": 1942, "pacs": 1943, "paediatric": 1944, "page": 1945, "paid": 1946, "pain": 1947, "paired": 1948, "pairs": 1949, "panel": 1950, "pantoprazole": 1951, "paperwork": 1952, "papr": 1953, "paracetamol": 1954, "parameter": 1955, "parameters": 1956, "parent": 1957, "parking": 1958, "part": 1959, "partial-thickness": 1960, "participate": 1961, "partner": 1962, "party": 1963, "pass": 1964, "passbook": 1965, "passes": 1966, "password": 1967, "passwords": 1968, "patch": 1969, "patency": 1970, "paternity": 1971, "pathway": 1972, "patient": 1973, "patient-specific": 1974, "patients": 1975, "pattern": 1976, "patterns": 1977, "pay": 1978, "payable": 1979, "payment": 1980, "payments": 1981, "payout": 1982, "payroll": 1983, "pays": 1984, "payslip": 1985, "payslips": 1986, "pdf": 1987, "peak": 1988, "peaking": 1989, "penalties": 1990, "penicillin": 1991, "pep": 1992, "peptic": 1993, "per": 1994, "perform": 1995, "performance": 1996, "performed": 1997, "perfusion": 1998, "period": 1999, "periods": 2000, "peritonitis": 2001, "permanent": 2002, "permitted": 2003, "persistent": 2004, "persists": 2005, "person": 2006, "personal": 2007, "personnel": 2008, "pertussis": 2009, "pf": 2010, "ph": 2011, "phaco": 2012, "pharmaceutical": 2013, "pharmacies": 2014, "pharmacist": 2015, "pharmacological": 2016, "pharmacovigilance": 2017, "pharmacy": 2018, "phlebitis": 2019, "phone": 2020, "photo": 2021, "photographing": 2022, "physical": 2023, "pink": 2024, "piperacillin-tazobactam": 2025, "place": 2026, "placement": 2027, "plan": 2028, "planned": 2029, "plasma": 2030, "plastics": 2031, "plateau": 2032, "platelet": 2033, "platelets": 2034, "platform": 2035, "please": 2036, "plus": 2037, "pm": 2038, "pneumonia": 2039, "pneumothorax": 2040, "point": 2041, "police": 2042, "policies": 2043, "policy": 2044, "polymyxin": 2045, "porous": 2046, "portable": 2047, "portal": 2048, "posh": 2049, "position": 2050, "positive": 2051, "possible": 2052, "post-discharge": 2053, "post-exposure": 2054, "post-monsoon": 2055, "post-recon": 2056, "posting": 2057, "potassium": 2058, "potency": 2059, "potentially": 2060, "power": 2061, "ppe": 2062, "ppi": 2063, "practice": 2064, "practise": 2065, "practitioners": 2066, "pre-auth": 2067, "pre-authorisation": 2068, "pre-existing": 2069, "pre-oxygenate": 2070, "pre-programmed": 2071, "pre-requisites": 2072, "pre-vacuum": 2073, "precautions": 2074, "prednisolone": 2075, "prefer": 2076, "preference": 2077, "preferred": 2078, "pregabalin": 2079, "pregnancy": 2080, "premature": 2081, "prescriber": 2082, "prescribers": 2083, "prescribing": 2084, "prescription": 2085, "presentations": 2086, "presented": 2087, "presenting": 2088, "pressure": 2089, "pressure-redistributing": 2090, "pressures": 2091, "prevails": 2092, "prevent": 2093, "preventing": 2094, "prevention": 2095, "preventive": 2096, "prevents": 2097, "primary": 2098, "principle": 2099, "printed": 2100, "prior": 2101, "prioritised": 2102, "priority": 2103, "private": 2104, "privilege": 2105, "prn": 2106, "probation": 2107, "probe": 2108, "probes": 2109, "proc-card-02": 2110, "proc-card-03": 2111, "proc-gsur-03": 2112, "proc-neur-01": 2113, "proc-obgy-01": 2114, "proc-opth-01": 2115, "proc-orth-01": 2116, "procalcitonin": 2117, "procedure": 2118, "procedures": 2119, "proceed": 2120, "process": 2121, "procurement": 2122, "product": 2123, "professional": 2124, "professionalism": 2125, "profile": 2126, "programming": 2127, "progressing": 2128, "prohibited": 2129, "projected": 2130, "prolongation": 2131, "prolonged": 2132, "prominences": 2133, "prompt": 2134, "promptly": 2135, "proof": 2136, "prophylaxis": 2137, "proportionate": 2138, "prostate": 2139, "prosthesis": 2140, "protect": 2141, "protected": 2142, "protection": 2143, "protective": 2144, "protects": 2145, "protein": 2146, "protocol": 2147, "protocols": 2148, "provide": 2149, "provided": 2150, "provident": 2151, "provider": 2152, "provisional": 2153, "provisioned": 2154, "provisions": 2155, "psa": 2156, "psu": 2157, "ptca": 2158, "public": 2159, "published": 2160, "pulse": 2161, "pump": 2162, "punch": 2163, "punches": 2164, "punctuality": 2165, "puncture-proof": 2166, "pune": 2167, "purchases": 2168, "purge": 2169, "purposes": 2170, "purulence": 2171, "purulent": 2172, "push": 2173, "pyuria": 2174, "q1": 2175, "q10": 2176, "q11": 2177, "q12": 2178, "q12h": 2179, "q13": 2180, "q14": 2181, "q15": 2182, "q16": 2183, "q17": 2184, "q18": 2185, "q19": 2186, "q2": 2187, "q20": 2188, "q21": 2189, "q22": 2190, "q23": 2191, "q24": 2192, "q25": 2193, "q3": 2194, "q4": 2195, "q5": 2196, "q6": 2197, "q6h": 2198, "q7": 2199, "q8": 2200, "q8h": 2201, "q9": 2202, "qrs": 2203, "qtc": 2204, "qtc-prolonging": 2205, "quality": 2206, "quantify": 2207, "quarantine": 2208, "quarterly": 2209, "queries": 2210, "query": 2211, "question": 2212, "questions": 2213, "quick": 2214, "quotations": 2215, "quote": 2216, "radiation": 2217, "radiation-leakage": 2218, "radiology": 2219, "radipro": 2220, "radius": 2221, "raise": 2222, "raised": 2223, "raises": 2224, "ramipril": 2225, "range": 2226, "range-of-motion": 2227, "ranges": 2228, "rapid": 2229, "rash": 2230, "rate": 2231, "rates": 2232, "ratings": 2233, "rca": 2234, "re-attach": 2235, "re-authorisation": 2236, "re-file": 2237, "re-oxygenate": 2238, "re-pair": 2239, "re-submit": 2240, "reactions": 2241, "read": 2242, "readiness-to-wean": 2243, "reading": 2244, "readings": 2245, "reason": 2246, "reasons": 2247, "reassess": 2248, "recap": 2249, "receipts": 2250, "receive": 2251, "received": 2252, "recheck": 2253, "recognising": 2254, "recommended": 2255, "reconnect": 2256, "reconsideration": 2257, "record": 2258, "record-keeping": 2259, "recorded": 2260, "records": 2261, "recovery": 2262, "recruitment": 2263, "recur": 2264, "recurrent": 2265, "recurring": 2266, "recuse": 2267, "red": 2268, "redness": 2269, "redressal": 2270, "reduce": 2271, "reduced": 2272, "reduction": 2273, "ref": 2274, "refer": 2275, "reference": 2276, "referencing": 2277, "referral": 2278, "referrals": 2279, "refill": 2280, "reflecting": 2281, "reflects": 2282, "refrigerate": 2283, "refused": 2284, "regardless": 2285, "regards": 2286, "regimen": 2287, "regional": 2288, "register": 2289, "registered": 2290, "registrar": 2291, "registration": 2292, "regular": 2293, "regularised": 2294, "regularises": 2295, "reimbursement": 2296, "rejected": 2297, "rejection": 2298, "rejections": 2299, "related": 2300, "relationship": 2301, "relevant": 2302, "remains": 2303, "reminder": 2304, "remotely": 2305, "removal": 2306, "remove": 2307, "removed": 2308, "renal": 2309, "rent": 2310, "reopened": 2311, "repair": 2312, "repaired": 2313, "repeat": 2314, "repeated": 2315, "repeatedly": 2316, "replace": 2317, "replacement": 2318, "report": 2319, "reported": 2320, "reporters": 2321, "reporting": 2322, "reports": 2323, "reposition": 2324, "repositioning": 2325, "request": 2326, "requested": 2327, "requesting": 2328, "requests": 2329, "require": 2330, "required": 2331, "requirements": 2332, "requires": 2333, "reset": 2334, "resets": 2335, "resident": 2336, "residual": 2337, "resignation": 2338, "resistance": 2339, "resolution": 2340, "resolving": 2341, "resort": 2342, "respect": 2343, "respected": 2344, "respectful": 2345, "respectively": 2346, "respiratory": 2347, "respond": 2348, "responded": 2349, "response": 2350, "responsible": 2351, "restart": 2352, "restrained": 2353, "restraint": 2354, "restrict": 2355, "restricted": 2356, "restrictions": 2357, "result": 2358, "resuscitation": 2359, "retain": 2360, "retained": 2361, "retaliation": 2362, "retries": 2363, "return": 2364, "reuse": 2365, "reversible": 2366, "review": 2367, "reviewed": 2368, "reviewer": 2369, "reviews": 2370, "revised": 2371, "rfid": 2372, "rhythm": 2373, "rider": 2374, "ringer": 2375, "rinse": 2376, "rise": 2377, "rising": 2378, "risk": 2379, "risk-assess": 2380, "role": 2381, "roles": 2382, "roller": 2383, "room": 2384, "room-rent": 2385, "rooms": 2386, "root-cause": 2387, "roster": 2388, "rotate": 2389, "rotated": 2390, "rotating": 2391, "rotational": 2392, "route": 2393, "routed": 2394, "routes": 2395, "routine": 2396, "rub": 2397, "rule": 2398, "rules": 2399, "run": 2400, "running": 2401, "runs": 2402, "s": 2403, "s52": 2404, "s72": 2405, "safe": 2406, "safeguard": 2407, "safety": 2408, "salaries": 2409, "salary": 2410, "salbutamol": 2411, "saline": 2412, "same": 2413, "same-day": 2414, "sandwich": 2415, "saturday": 2416, "saturdays": 2417, "sawtooth": 2418, "sc": 2419, "scale": 2420, "scenario": 2421, "schedule": 2422, "scheduled": 2423, "sciences": 2424, "scope": 2425, "score": 2426, "scoring": 2427, "screen": 2428, "screening": 2429, "scrub": 2430, "scrubs": 2431, "seal": 2432, "second": 2433, "second-line": 2434, "seconds": 2435, "secretion": 2436, "secretions": 2437, "section": 2438, "secunderabad": 2439, "secure": 2440, "security": 2441, "sedation": 2442, "see": 2443, "segment": 2444, "segregate": 2445, "segregation": 2446, "seizure": 2447, "select": 2448, "selected": 2449, "selection": 2450, "self": 2451, "self-extubation": 2452, "self-service": 2453, "self-test": 2454, "semi-permeable": 2455, "send": 2456, "senior": 2457, "senior-citizen": 2458, "sensation": 2459, "sensitivities": 2460, "sensor": 2461, "sent": 2462, "separate": 2463, "separation": 2464, "sepsis": 2465, "sepsis-6": 2466, "sequence": 2467, "serial-number": 2468, "serology": 2469, "serum": 2470, "serve": 2471, "server": 2472, "serves": 2473, "service": 2474, "services": 2475, "session": 2476, "set": 2477, "sets": 2478, "setting": 2479, "settings": 2480, "settlement": 2481, "setup": 2482, "severe": 2483, "severity": 2484, "sexual": 2485, "sglt2": 2486, "shallow": 2487, "share": 2488, "shared": 2489, "sharing": 2490, "sharps": 2491, "shelf": 2492, "shield": 2493, "shift": 2494, "shifts": 2495, "shock": 2496, "short": 2497, "shortcut": 2498, "should": 2499, "sick": 2500, "sign": 2501, "sign-off": 2502, "signage": 2503, "signals": 2504, "signed": 2505, "significance": 2506, "significant": 2507, "signs": 2508, "single": 2509, "sinus": 2510, "sips": 2511, "sit": 2512, "site": 2513, "situation": 2514, "six": 2515, "size": 2516, "sizing": 2517, "skin": 2518, "sl": 2519, "sla": 2520, "sliding": 2521, "slower": 2522, "slowly": 2523, "sms": 2524, "so": 2525, "soap": 2526, "soap-and-water": 2527, "social": 2528, "sodium": 2529, "soft": 2530, "software": 2531, "soiled": 2532, "solicit": 2533, "solid": 2534, "solution": 2535, "some": 2536, "sooner": 2537, "sop": 2538, "sops": 2539, "sound-alike": 2540, "sounds": 2541, "source": 2542, "south": 2543, "sp3000-yyyy-nnnnn": 2544, "speaking": 2545, "special": 2546, "specialist": 2547, "specialist-guided": 2548, "speciality": 2549, "specific": 2550, "specificity": 2551, "specified": 2552, "spectrum": 2553, "spill": 2554, "spills": 2555, "spironolactone": 2556, "splash": 2557, "splashes": 2558, "sponging": 2559, "sponsorships": 2560, "spontaneous": 2561, "spouse": 2562, "sputum": 2563, "ssi": 2564, "st": 2565, "stable": 2566, "staff": 2567, "staff-briefing": 2568, "stage": 2569, "stages": 2570, "staging": 2571, "stain": 2572, "stalls": 2573, "stand": 2574, "standard": 2575, "standardised": 2576, "standards": 2577, "star": 2578, "start": 2579, "starting": 2580, "starts": 2581, "stat": 2582, "state": 2583, "stated": 2584, "status": 2585, "statutory": 2586, "stay": 2587, "steam": 2588, "stemi": 2589, "stenosis": 2590, "stent": 2591, "step": 2592, "step-by-step": 2593, "steps": 2594, "sterile": 2595, "steriliser": 2596, "sterilpro": 2597, "stewardship": 2598, "stiffness": 2599, "still": 2600, "stolen": 2601, "stomach": 2602, "stones": 2603, "stool": 2604, "stop": 2605, "storage": 2606, "store": 2607, "stores": 2608, "strategy": 2609, "stratification": 2610, "strength": 2611, "stress": 2612, "strictly": 2613, "stroke": 2614, "structure": 2615, "structured": 2616, "study": 2617, "sub-limit": 2618, "sub-limits": 2619, "subglottic": 2620, "subject": 2621, "sublingual": 2622, "submission": 2623, "submissions": 2624, "submit": 2625, "submits": 2626, "submitted": 2627, "submitting": 2628, "subsidised": 2629, "substance": 2630, "substantiated": 2631, "substitute": 2632, "substitution": 2633, "substitutions": 2634, "successful": 2635, "such": 2636, "suck": 2637, "suction": 2638, "suctioning": 2639, "suggests": 2640, "suite": 2641, "sum": 2642, "summary": 2643, "sunday": 2644, "sundays": 2645, "supervisor": 2646, "supply": 2647, "support": 2648, "supported": 2649, "supporting": 2650, "supportive": 2651, "supports": 2652, "suppository": 2653, "surface": 2654, "surface-clean": 2655, "surgery": 2656, "surgical": 2657, "surroundings": 2658, "surveillance": 2659, "suspected": 2660, "suspicion": 2661, "svt": 2662, "swallow": 2663, "sweat": 2664, "swelling": 2665, "switch": 2666, "symbol": 2667, "symptomatic": 2668, "symptoms": 2669, "syringe": 2670, "system": 2671, "systems": 2672, "systolic": 2673, "t4": 2674, "tachy": 2675, "tachycardia": 2676, "tag": 2677, "tagging": 2678, "tags": 2679, "tailgate": 2680, "take": 2681, "tall": 2682, "target": 2683, "targeted": 2684, "targets": 2685, "task": 2686, "tasks": 2687, "tb": 2688, "tdm": 2689, "tds": 2690, "team": 2691, "teamwork": 2692, "technicians": 2693, "technique": 2694, "technology": 2695, "telangana": 2696, "telephone": 2697, "tell": 2698, "telmisartan": 2699, "temp": 2700, "temperature": 2701, "template": 2702, "ten": 2703, "tepid": 2704, "termination": 2705, "terms": 2706, "test": 2707, "testing": 2708, "tetracycline": 2709, "than": 2710, "that": 2711, "the": 2712, "theft": 2713, "their": 2714, "them": 2715, "theme": 2716, "themselves": 2717, "then": 2718, "therapeutic": 2719, "therapeutics": 2720, "therapy": 2721, "there": 2722, "these": 2723, "they": 2724, "third": 2725, "third-line": 2726, "this": 2727, "three": 2728, "threshold": 2729, "thresholds": 2730, "thrombolysis": 2731, "through": 2732, "thyroid": 2733, "ticagrelor": 2734, "ticket": 2735, "ticketing": 2736, "tickets": 2737, "tidal": 2738, "tied": 2739, "tier": 2740, "time": 2741, "timeline": 2742, "timely": 2743, "times": 2744, "timestamp": 2745, "timestamps": 2746, "timi": 2747, "timings": 2748, "tip": 2749, "tissue": 2750, "titrate": 2751, "titrated": 2752, "to": 2753, "today": 2754, "tolerance": 2755, "toll-free": 2756, "top": 2757, "total": 2758, "towards": 2759, "toxicity": 2760, "tpa": 2761, "tpa-routed": 2762, "tpas": 2763, "trace": 2764, "track": 2765, "tracking": 2766, "tract": 2767, "trail": 2768, "trained": 2769, "training": 2770, "tramadol": 2771, "transdermal": 2772, "transfer": 2773, "transfers": 2774, "transfusion": 2775, "transient": 2776, "translucent": 2777, "transmission-based": 2778, "transparent": 2779, "transport": 2780, "treat": 2781, "treated": 2782, "treating": 2783, "treatment": 2784, "trend": 2785, "tried": 2786, "trigger": 2787, "triggers": 2788, "triple": 2789, "troponin": 2790, "troubleshooting": 2791, "trough": 2792, "truth": 2793, "tsh": 2794, "tube": 2795, "tubing": 2796, "tumour": 2797, "turn": 2798, "turnaround": 2799, "twin": 2800, "two": 2801, "two-wheeler": 2802, "type": 2803, "types": 2804, "typical": 2805, "typically": 2806, "u": 2807, "uan": 2808, "ufh": 2809, "ulcer": 2810, "unauthorised": 2811, "unavailable": 2812, "under": 2813, "undergo": 2814, "understanding": 2815, "understood": 2816, "unethical": 2817, "uniform": 2818, "uniforms": 2819, "unilateral": 2820, "unit": 2821, "united": 2822, "units": 2823, "unless": 2824, "unreachable": 2825, "unresolved": 2826, "unspecified": 2827, "until": 2828, "unwrapped": 2829, "up": 2830, "up-coding": 2831, "update": 2832, "updated": 2833, "upgraded": 2834, "upheld": 2835, "upload": 2836, "upper": 2837, "upset": 2838, "urea": 2839, "urgent": 2840, "urgently": 2841, "urinary": 2842, "urine": 2843, "urls": 2844, "use": 2845, "used": 2846, "useful": 2847, "user": 2848, "users": 2849, "uses": 2850, "using": 2851, "uss": 2852, "usually": 2853, "uti": 2854, "vacancies": 2855, "vacation": 2856, "vacuum": 2857, "valid": 2858, "validated": 2859, "value": 2860, "valued": 2861, "values": 2862, "vancomycin": 2863, "vap": 2864, "variable": 2865, "variation": 2866, "vendor": 2867, "vendors": 2868, "venous": 2869, "ventilation": 2870, "ventilator": 2871, "ventilator-associated": 2872, "venturi": 2873, "verbal": 2874, "verification": 2875, "verified": 2876, "verify": 2877, "version": 2878, "very": 2879, "vests": 2880, "vf": 2881, "via": 2882, "vials": 2883, "viewed": 2884, "violent": 2885, "vip": 2886, "visible": 2887, "visibly": 2888, "visit": 2889, "visitor": 2890, "visitors": 2891, "visits": 2892, "visual": 2893, "volume": 2894, "volumetric": 2895, "voluntary": 2896, "vomiting": 2897, "vre": 2898, "vs": 2899, "vt": 2900, "vte": 2901, "w": 2902, "wait": 2903, "waiting": 2904, "wall": 2905, "ward": 2906, "warden": 2907, "wardens": 2908, "wards": 2909, "warfarin": 2910, "warm": 2911, "warning": 2912, "warrant": 2913, "warrants": 2914, "was": 2915, "wash": 2916, "waste": 2917, "watch": 2918, "water": 2919, "water-soluble": 2920, "waves": 2921, "we": 2922, "wear": 2923, "week": 2924, "weekends": 2925, "weekly": 2926, "weekly-offs": 2927, "weeks": 2928, "weight": 2929, "welcome": 2930, "west": 2931, "wet": 2932, "whammy": 2933, "what": 2934, "when": 2935, "where": 2936, "which": 2937, "while": 2938, "whistleblower": 2939, "white": 2940, "who": 2941, "whole": 2942, "why": 2943, "wi-fi": 2944, "will": 2945, "window": 2946, "wipe": 2947, "wiped": 2948, "wireless": 2949, "wiring": 2950, "with": 2951, "withdrawal": 2952, "withhold": 2953, "within": 2954, "without": 2955, "witness": 2956, "woman": 2957, "won": 2958, "work": 2959, "worked": 2960, "worker": 2961, "working": 2962, "workplace": 2963, "works": 2964, "worn": 2965, "worsening": 2966, "wound": 2967, "wrapped": 2968, "writing": 2969, 